main.base=Hauptebenen
main.optional=Optionale Ebenen
main.resetView=Ansicht zur\u00fccksetzen

header.title=OWGIS Schablone 

# ncWMS features texts
ncwms.trans=Transparenz
ncwms.pal=Farbpalette
ncwms.colorrange=Farbbereich
ncwms.update=Update
ncwms.auto=Auto
ncwms.default=Vorgabewert
ncwms.depth=Tiefe
ncwms.depth.select=W\u00e4hle Tiefe
ncwms.pres=Druck
ncwms.newpal=W\u00e4hle eine neue Palette
ncwms.transect=Profil Tool
ncwms.transect.hide=Deselektiere Tool
ncwms.dispanim=Display animation
ncwms.resolution=Aufl\u00f6sung
ncwms.resolutionHigh=Hoch (langsam)
ncwms.resolutionMiddle=Vorgabewert
ncwms.resolutionLow=Langsam (schnell)
main.googleE=Google E.
main.download=Lade die Daten herunter
main.help=Hilfe
main.lat=Breite
main.lon=L\u00e4nge
ncwms.cal.start=Startdatum (aktuell)
ncwms.cal.end=Enddatum
ncwms.cal.hide=Verberge Kalender
ncwms.cal.show=Zeige Kalender
ncwms.stopanim=Stoppe die Animation
ncwms.loading=L\u00e4dt jetzt
main.copyr=Dein eigenes Copyright. Alle Rechte vorbehalten.
main.contact=Kontakt
ncwms.cal.title=Kalender
ncwms.database= Data base
ncwms.document= Dokumentation
# hover help texts
main.apply=Anwenden

#mobile options
mobile.open=\u00d6ffne
mobile.close=Schlie\u00dfe
mobile.tools=Werkzeuge
mobile.layers=Lagen
mobile.title.on=Verberge Titel
mobile.title.off=Zeige Titel
mobile.help=Hilfe
mobile.back=Zur\u00fcck
mobile.resizeMap=Gr\u00f6\u00dfe anpassen
mobile.hideAll=Verberge
mobile.showAll=Zeige
mobile.animations=Animationen
mobile.palettes=Paletten
mobile.3d=3D-Ansicht


#cql options
cql.thisis=Dies ist ein
cql.filter=filtere Textfeld. Verf\u00fcgbare Optionen sind:
cql.bool=Boolesche
cql.comp=Vergleich
cql.char=Chars
cql.regexp=Reg.Exp.
cql.examp=Beispiele (\u00fcberpr\u00fcfe verf\u00fcgbare Filter)
cql.avai=Verf\u00fcgbare Filter:
cql.custom=Eigene Filter

#help Instructions
help.mainLayer=Du kannst zwischen den verschiedenen Optionen f\u00fcr Ebenen, wie Temperatur, Salzgehalt, Geschwindigkeit, etc. hin- und herschalten.
help.calendar=Du kannst das spefizifische Datum ausw\u00e4hlen, f\u00fcr das du Daten angezeigt bekommen m\u00f6chtest, falls verf\u00fcgbar. W\u00e4hle ein Enddatum, um Animationen f\u00fcr einen bestimmten Zeitraum zu erstellen.
help.optional= Auswahl der optionalen Ebenen. Gr\u00f6\u00dftenteils Vektordaten.
help.transect=Mit diesem Tool kannst du verschiedene Punkte unter der Karte anw\u00e4hlen und es wird zwei Graphen erstellen. Der erste Graph wird dir zeigen, wie sich die Variablen (Temperatur, Salzgehalt, Geschwindigkeit etc.) entlang der Punkte \u00e4ndern, die du, basierend auf Breite und L\u00e4nge, gezeichnet hast. Der zweite Graph zeigt, wie die gew\u00e4hlte Variable sich bei verschiedenen Tiefen \u00e4ndert. <br/>- Klicke zuerst auf den Profil Tool Icon, um zu starten. <Br/>- Klicke dann auf einen Punkt in der Karte, um deinen Startpunkt im Profil zu w\u00e4hlen. Klicke weiter auf die Karte, um mehr Punkte zu kreiern. Sobald der letzte Punkt gew\u00e4hlt ist, doppelklicke darauf, um die Graphen anzuzeigen. <BR/>- Um einen anderen Graphen zu kreiern, erstelle einfach einen neue Zeichnung und die letzte wird gel\u00f6scht. <BR/>- Um das Profil Tool zu verlassen, klicke auf den \u201eDeselektieren\u201d-Icon.
help.depth=Durch die Standardeinstellung startet die Anwendung mit den h\u00f6chstm\u00f6glichen H\u00f6hen- und Niederschlagswerten. Wenn du + oder \u2013 klickst, wird die H\u00f6he/der Niederschlag ge\u00e4ndert. Wenn du auf den H\u00f6he-/Niederschlagstext klickst poppt ein Fenster auf, wo du die gew\u00fcnschte H\u00f6he/den Niederschlag w\u00e4hlen kannst. 
help.palette=Du kannst die Farbbereiche f\u00fcr die maximalen und minimalen Variablen \u00e4ndern, ebenso kannst du jede Farbpalette deiner Wahl w\u00e4hlen. Du kannst auch das System die perfekte Farbbalance durch den \u201eAuto\u201d-Knopf w\u00e4hlen lassen.
help.transparency=Du kannst die Transparenz der Farben der Ebenen, die du gerade anschaust, \u00e4ndern.
help.cql=Benutze den cql Filter, um Daten zu filtern, die du sehen m\u00f6chtest. Zum Beispiel, wenn du alle Sailbuoy-Punkte, bei denen ein ct_Temperatur-Level von \u00fcber 20 gemessen wurde, sehen willst. Dann kannst du in den cql Filter eingeben: ct_temperature > 20.
help.helpicon=Aktiviert und deaktiviert die Maus \u00fcber Hilfetexten.

ncwms.animcontrol=Animationssteuerung
ncwms.anim.stop=Stoppe Animation
ncwms.anim.currdate=Datum
ncwms.anim.help.fastback=Erstes Datum
ncwms.anim.help.stepback=Vorhergehendes Datum
ncwms.anim.help.slower=Erh\u00f6he Geschwindigkeit
ncwms.anim.help.stop=Stoppe die Animation
ncwms.anim.help.fastforw=Letztes Datum
ncwms.anim.help.stepforw=N\u00e4chstes Datum	
ncwms.anim.help.faster=Erh\u00f6he Geschwindigkeit
ncwms.anim.help.pause=Pause
ncwms.anim.currspeed=Aktuelle Geschwindigkeit
ncwms.anim.help.save=Speichere als GIF

#tooltip texts
help.tooltip.backLayer=\u00c4ndern Sie die Hintergrundebene
help.tooltip.googleE=\u00d6ffne aktuelle Animation oder Hauptebene in Google Earth
help.tooltip.transparency=\u00c4ndere Transparenz der aktuellen Hauptebene
help.tooltip.depthElevation=\u00c4ndere die H\u00f6he/Drucklevel der Ebene. Dr\u00fccke auf den mittleren Knopf um ein bestimmtes Level auszuw\u00e4hlen oder die '-' and '+' Zeichen f\u00fcr benachbarte Level.
help.tooltip.palettes= \u00c4ndere die von der gegenw\u00e4rtigen Hauptebene benutzten Farbbereiche und w\u00e4hle die Farbpalette deiner Wahl.
help.tooltip.transect=Zeigt vertikale Profile der gegenw\u00e4rtigen Hauptebene an. 1) W\u00e4hle Werkzeug. 2) Ziehe eine Linie(n), indem du in der Karte auf verschiedene Punkte klickst und dann doppelklickst, um das entsprechende vertikale Profil anzuzeigen.
help.tooltip.help=Anleitungen, wie man alle Seitenfunktionen nutzen kann
help.tooltip.download= Lade Rohdaten als Shape- oder Geotiff-Dateien herunter.
help.tooltip.resetview=Diese Funktion wird genutzt, um alle Parameter der Schnittstelle zur\u00fcckzusetzen, wie die Positionen der Fenster und das Zentrum der Karte.
help.tooltip.calender=W\u00e4hle das Start- und das Enddatum, um die Animation anzuzeigen
help.tooltip.cql.customfilter.line1=Dies ist ein CQL Filter Textfeld. Verf\u00fcgbare Optionen:
help.tooltip.cql.customfilter.line2=Beispiele (\u00dcberpr\u00fcfe verf\u00fcgbare Filter)
help.tooltip.mainlayers=W\u00e4hle von diesen hierarchisch organisierten Hauptebenen
help.tooltip.geolocation=Lage

help.optional.layers1=Klicke auf das Auswahlk\u00e4stchen, um eine optionale Ebene zu aktivieren. Die '+' und '-' Kn\u00f6pfe ver\u00e4ndern die Transparenz.
help.optional.layers2=um die Ebene als 'kmz' Datei (f\u00fcr Google Earth) herunterzuladen und
help.optional.layers3=die Ebene als .zip oder geotiff Datei herunterzuladen.
ncwms.colrange.min=Min
ncwms.colrange.max=Max
#Simple speed text
ncwms.streamlines.speed=Speed
ncwms.streamlines.particles=Particles
ncwms.streamlines.lifetime=Particles life time
ncwms.streamlines.streamlines=Streamlines
ncwms.streamlines.help.streamlines=Modify the parameters of the streamlines (speed, color, etc.)
cesium.mainbutton=3D 
