main.base=\u0906\u0927\u093E\u0930 \u092A\u0930\u0924\u0947\u0902
main.optional=\u0935\u0948\u0915\u0932\u094D\u092A\u093F\u0915 \u092A\u0930\u0924\u094B\u0902

# ncWMS features texts
ncwms.trans=\u092A\u093E\u0930\u0926\u0930\u094D\u0936\u0940\u0924\u093E
ncwms.pal=\u0930\u0902\u0917 \u092A\u0948\u0932\u0947\u091F 
ncwms.update=\u0905\u092A\u0921\u0947\u091F 
ncwms.auto=\u0938\u094D\u0935\u091A\u093E\u0932\u093F\u0924
ncwms.default=\u092A\u0942\u0930\u094D\u0935 \u091A\u092F\u0928\u093F\u0924 \u0935\u093F\u0915\u0932\u094D\u092A
ncwms.depth=\u0917\u0939\u0930\u093E\u0908
ncwms.depth.select=\u0917\u0939\u0930\u093E\u0908 \u0915\u094B \u091A\u0941\u0928\u0947\u0902 
ncwms.pres=\u0926\u092C\u093E\u0935
ncwms.newpal=S\u0928\u090F \u092A\u0948\u0932\u0947\u091F \u0915\u094B \u091A\u0941\u0928\u0947\u0902
ncwms.transect=\u0915\u091F\u093E\u0908 \u0915\u093E \u0909\u092A\u0915\u0930\u0923 
ncwms.transect.hide=\u0938\u093F\u0932\u0947\u0915\u094D\u0936\u0928 \u0928\u093F\u0915\u0932\u0928\u0947 \u0915\u093E \u0909\u092A\u0915\u0930\u0923 
ncwms.dispanim=\u090F\u0928\u0940\u092E\u0947\u0936\u0928 \u0926\u093F\u0916\u093E\u090F\u0901 
ncwms.resolution=\u0930\u0947\u0938\u094B\u0932\u0941\u0936\u0928 
ncwms.resolutionHigh=\u0909\u091A\u094D\u091A (\u0917\u0924\u093F \u0915\u092E \u0939\u094B\u0917\u0940 )
ncwms.resolutionMiddle=\u092A\u0942\u0930\u094D\u0935 \u091A\u092F\u0928\u093F\u0924 \u0935\u093F\u0915\u0932\u094D\u092A
ncwms.resolutionLow=\u0915\u092E \u0915\u0930\u0947\u0902 (\u0917\u0924\u093F \u092C\u095D\u093E\u090F\u0917\u093E ) 
header.title=\u0913. \u0921\u092C\u094D\u0932\u094D\u092F\u0942. \u091C\u0940. \u0911\u092F. \u090F\u0938. \u091F\u0947\u092E\u094D\u092A\u0932\u0947\u091F 
help.optional.layers1=\u090F\u0915 \u0935\u0948\u0915\u0932\u094D\u092A\u093F\u0915 \u092A\u0930\u0924 \u0938\u0915\u094D\u0937\u092E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u091A\u0947\u0915 \u092C\u0949\u0915\u094D\u0938 \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902. '+' \u0914\u0930 '-' \u092C\u091F\u0928 \u092A\u093E\u0930\u0926\u0930\u094D\u0936\u093F\u0924\u093E \u092C\u0926\u0932\u0924\u093E \u0939\u0948, 
help.optional.layers2= (\u0917\u0942\u0917\u0932 \u0905\u0930\u094D\u0925 \u0915\u0947 \u0932\u093F\u090F) 'kmz' \u092B\u093C\u093E\u0907\u0932 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u092A\u0930\u0924 \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902
help.optional.layers3=.zip  \u092F\u093E geotiff \u092B\u093C\u093E\u0907\u0932 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u092A\u0930\u0924 \u0921\u0947\u091F\u093E \u0921\u093E\u0909\u0928\u0932\u094B\u0921
help.mainlayers=\u0907\u0928 \u092A\u0926\u093E\u0928\u0941\u0915\u094D\u0930\u092E \u0930\u0942\u092A \u0938\u0947 \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093F\u0924 \u0906\u0927\u093E\u0930 \u092A\u0930\u0924\u094B\u0902 \u092A\u094D\u0930\u092A\u0924\u094D\u0930 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902 
cql.custom=\u0915\u0938\u094D\u091F\u092E \u092B\u093F\u0932\u094D\u091F\u0930
main.googleE=\u0917\u0942\u0917\u0932 \u0905\u0930\u094D\u0925
main.download=\u0921\u0947\u091F\u093E \u0921\u093E\u0909\u0928\u0932\u094B\u0921
main.help=\u0938\u0939\u093E\u092F\u0924\u093E
main.lat=\u0932\u091F\u0940\u091F\u0941\u0921
main.lon=\u0932\u094B\u0902\u0917\u093F\u0924\u0942\u0926
ncwms.cal.start=\u092A\u094D\u0930\u093E\u0930\u0902\u092D \u0926\u093F\u0928\u093E\u0902\u0915 (\u0935\u0930\u094D\u0924\u092E\u093E\u0928)
ncwms.cal.end=\u0938\u092E\u093E\u092A\u094D\u0924\u093F \u0924\u093E\u0930\u0940\u0916 
ncwms.cal.hide= \u0915\u0947\u0932\u093F\u0928\u094D\u0921\u0930 \u091B\u093F\u092A\u093E\u090F\u0902 
ncwms.cal.show= \u0915\u0947\u0932\u093F\u0928\u094D\u0921\u0930 \u0926\u093F\u0916\u093E\u090F\u0901  
ncwms.stopanim=\u090F\u0928\u0940\u092E\u0947\u0936\u0928 \u092C\u0902\u0926 \u0915\u0930\u0947\u0902
ncwms.loading=\u0915\u0943\u092A\u092F\u093E \u092A\u094D\u0930\u0924\u0940\u0915\u094D\u0937\u093E \u0915\u0930\u0947\u0902
main.copyr=Your own Copyright. All Rights Reserved
main.contact=\u0938\u0902\u092A\u0930\u094D\u0915
ncwms.cal.title=\u0915\u0947\u0932\u093F\u0928\u094D\u0921\u0930
ncwms.database= \u0921\u0947\u091F\u093E\u092C\u0947\u0938
ncwms.document= \u092A\u094D\u0930\u0932\u0947\u0916\u0928
# hover help texts
ncwm.help.transec=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0906\u0927\u093E\u0930 \u092A\u0930\u0924 \u0915\u0940 \u0916\u095C\u0940  \u0915\u091F\u093E\u0908 \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948 <br><br> 1) \u0909\u092A\u0915\u0930\u0923 \u0915\u094B \u091A\u0941\u0928\u093F\u090F<br> 2) \u0935\u093F\u092D\u093F\u0928\u094D\u0928 \u092C\u093F\u0902\u0926\u0941\u0913\u0902 \u092A\u0930 \u0928\u0915\u094D\u0936\u0947 \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0915\u0947 \u090F\u0915 \u0932\u093E\u0907\u0928 (\u0913\u0902) \u0921\u094D\u0930\u093E \u0914\u0930 \u092B\u093F\u0930 \u0907\u0938\u0940 \u090A\u0930\u094D\u0927\u094D\u0935\u093E\u0927\u0930 \u0906\u0921\u093C\u093E \u0915\u093E\u091F \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0921\u092C\u0932 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902.
ncwm.help.palettes=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0906\u0927\u093E\u0930 \u092A\u0930\u0924 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u094D\u0930\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0930\u0902\u0917 \u092A\u0930\u094D\u0935\u0924\u092E\u093E\u0932\u093E \u092C\u0926\u0932\u0947\u0902 \u0914\u0930 \u0905\u092A\u0928\u0940 \u092A\u0938\u0902\u0926 \u0915\u0940 \u092A\u0948\u0932\u0947\u091F \u0930\u0902\u0917 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902.
ncwm.help.elevation=\u092A\u0930\u0924 \u0915\u0940 \u090A\u0902\u091A\u093E\u0908 / \u0926\u092C\u093E\u0935 \u0938\u094D\u0924\u0930 \u092C\u0926\u0932\u0947\u0902. \u0906\u0938\u0928\u094D\u0928 \u0938\u094D\u0924\u0930 \u0915\u0947 \u0932\u093F\u090F '-' \u092F\u093E '+' \u0926\u092C\u093E\u090F\u0901 \u092F\u093E \u092B\u093F\u0930 \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0938\u094D\u0924\u0930 \u092F\u093E \u091A\u092F\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092E\u0927\u094D\u092F \u092C\u091F\u0928 \u0926\u092C\u093E\u090F\u0901.
ncwm.help.hideCalendar=\u0915\u0948\u0932\u0947\u0902\u0921\u0930 \u0915\u094B \u0916\u094B\u0932 / \u092C\u0902\u0926 \u0915\u0930\u0924\u093E \u0939\u0948 
ncwm.help.downloadData=\u0936\u0947\u092A  \u092F\u093E \u091C\u093F\u0913\u091F\u093F\u092B  \u092B\u093E\u0907\u0932 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0930\u0949 \u0921\u0947\u091F\u093E \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902
main.help.mainMenuParent=\u0906\u0927\u093E\u0930 \u092A\u0930\u0924\u094B\u0902 \u091A\u092F\u0928. \u0905\u0927\u093F\u0915\u0924\u0930 \u0930\u0947\u0916\u093E\u092A\u0941\u0902\u091C \u0921\u0947\u091F\u093E.
main.help.mainKmlParent=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u090F\u0928\u0940\u092E\u0947\u0936\u0928 \u092F\u093E \u0906\u0927\u093E\u0930 \u092A\u0930\u0924 \u0915\u094B \u0917\u0942\u0917\u0932 \u0905\u0930\u094D\u0925 \u092A\u0930 \u0916\u094B\u0932\u0947\u0902
main.help.downloadData=\u0936\u0947\u092A  \u092F\u093E \u091C\u093F\u0913\u091F\u093F\u092B  \u092B\u093E\u0907\u0932 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0930\u0949 \u0921\u0947\u091F\u093E \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902 
main.help.optionalMenuParent=\u0935\u0948\u0915\u0932\u094D\u092A\u093F\u0915 \u092A\u0930\u0924\u094B\u0902 \u091A\u092F\u0928. \u0905\u0927\u093F\u0915\u0924\u0930 \u0935\u0947\u0915\u094D\u091F\u0930 \u0921\u0947\u091F\u093E.
main.help.transParent=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0906\u0927\u093E\u0930 \u092A\u0930\u0924 \u0915\u0940 \u092A\u093E\u0930\u0926\u0930\u094D\u0936\u093F\u0924\u093E \u092C\u0926\u0932\u0947\u0902. 
main.apply=\u0932\u093E\u0917\u0942 \u0915\u0930\u0947\u0902 


#mobile options
mobile.open=\u0916\u094B\u0932\u0947
mobile.close=\u092C\u0902\u0926 \u0915\u0930\u0947\u0902
mobile.tools=\u0909\u092A\u0915\u0930\u0923
mobile.title.on=\u0936\u0940\u0930\u094D\u0937\u0915 \u091B\u093F\u092A\u093E\u0913
mobile.title.off=\u0936\u0940\u0930\u094D\u0937\u0915 \u0926\u093F\u0916\u093E\u090F\u0902
mobile.help=\u092E\u0926\u0926
mobile.back=\u0935\u093E\u092A\u0938
mobile.resizeMap=\u0906\u0915\u093E\u0930 \u092C\u0926\u0932\u0947\u0902
mobile.hideAll=\u091B\u093F\u092A\u093E\u0913 
mobile.showAll=\u0926\u093F\u0916\u093E\u0913


#cql options
cql.thisis=\u092F\u0939 \u090F\u0915 
cql.filter=\u095E\u093F\u0932\u094D\u091F\u0930 \u092C\u0949\u0915\u094D\u0938 \u0939\u0948. \u0938\u0902\u092D\u0935 \u0935\u093F\u0915\u0932\u094D\u092A \u0939\u0948:
cql.bool=Boolean
cql.comp=Comparison
cql.char=Chars
cql.regexp=Reg.Exp.
cql.examp=\u092F\u0939 \u090F\u0915 CQL \u092B\u093F\u0932\u094D\u091F\u0930 \u092A\u093E\u0920 \u092C\u0949\u0915\u094D\u0938 \u0939\u0948
cql.avai=\u0909\u092A\u0932\u092C\u094D\u0927 \u092B\u093F\u0932\u094D\u091F\u0930:


#help Instructions
help.mainLayer=\u0906\u092A \u0906\u0926\u093F \u091C\u0948\u0938\u0947 \u0924\u093E\u092A\u092E\u093E\u0928, \u0932\u0935\u0923\u0924\u093E, \u0935\u0947\u0917, \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u092A\u0930\u0924\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0935\u093F\u092D\u093F\u0928\u094D\u0928 \u091A\u0930 \u0935\u093F\u0915\u0932\u094D\u092A\u094B\u0902 \u0915\u0947 \u092C\u0940\u091A \u091F\u0949\u0917\u0932 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 
help.calendar=\u0905\u0917\u0930 \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u094B , \u0924\u094B \u0906\u092A \u0906\u092A \u0921\u0947\u091F\u093E \u0915\u0940  \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0924\u093F\u0925\u093F \u0915\u093E \u091A\u092F\u0928 \u0915\u0930 \u0915\u0947  \u0921\u0947\u091F\u093E \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902. \u0938\u092E\u092F \u0938\u0940\u092E\u093E \u090F\u0928\u093F\u092E\u0947\u0936\u0928 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u0905\u0902\u0924\u093F\u092E \u0924\u093F\u0925\u093F \u091A\u0941\u0928\u0947\u0902. 
help.optional=\u092F\u0947 \u0932\u0947\u092F\u0930\u094D\u0938 \u0935\u0948\u0915\u0932\u094D\u092A\u093F\u0915 \u0939\u0948. \u0906\u092A \u090F\u0915 \u0939\u0940 \u0928\u0958\u094D\u0936\u0947 \u092A\u0947 \u0915\u0908 \u0907\u0928 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0947 \u0932\u0947\u092F\u0930\u094D\u0938 \u0926\u093E\u0932 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 
help.googleEarth=\u0932\u0947\u092F\u0930 \u0915\u094B \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947 \u0914\u0930 \u0917\u0942\u0917\u0932 \u0905\u0930\u094D\u0925 \u092A\u0930 \u0926\u0947\u0916\u093F\u092F\u0947  
help.transect=\u0907\u0938 \u0909\u092A\u0915\u0930\u0923 \u0915\u0947 \u0938\u093E\u0925 \u0906\u092A \u0928\u0915\u094D\u0936\u0947 \u0915\u0947 \u0924\u0939\u0924 \u0935\u093F\u092D\u093F\u0928\u094D\u0928 \u092C\u093F\u0902\u0926\u0941\u0913\u0902 \u091A\u0941\u0928 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902, \u0914\u0930 \u092F\u0939 \u0926\u094B \u0930\u0947\u0916\u093E\u0902\u0915\u0928 \u092A\u0948\u0926\u093E \u0915\u0930\u0947\u0917\u093E. \u092A\u0939\u0932\u0940 \u0917\u094D\u0930\u093E\u092B \u0924\u0941\u092E\u094D\u0939\u0947\u0902 \u0926\u093F\u0916\u093E\u0924\u093E \u0915\u0948\u0938\u0947 \u091A\u0930 (\u0924\u093E\u092A\u092E\u093E\u0928, \u0932\u0935\u0923\u0924\u093E, \u0935\u0947\u0917, \u0906\u0926\u093F) \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0935\u0947 \u0905\u0915\u094D\u0937\u093E\u0902\u0936 \u0914\u0930 \u0926\u0947\u0936\u093E\u0902\u0924\u0930 \u0915\u0947 \u0906\u0927\u093E\u0930 \u092A\u0930 \u0906\u092A \u0906\u0915\u0930\u094D\u0937\u093F\u0924 \u0905\u0902\u0915 \u0915\u0947 \u0938\u093E\u0925 \u0915\u0926\u092E \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902. \u0926\u0942\u0938\u0930\u0940 \u0917\u094D\u0930\u093E\u092B \u092C\u093E\u0939\u0930 \u0935\u093F\u092D\u093F\u0928\u094D\u0928 \u0917\u0939\u0930\u093E\u0908 \u0915\u0947 \u092E\u093E\u0927\u094D\u092F\u092E \u0938\u0947 \u091A\u0941\u0928\u093E \u091A\u0930 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 <br/> \u0915\u0948\u0938\u0947 \u092A\u0924\u093E \u091A\u0932\u0924\u093E \u0939\u0948 - \u092A\u0939\u0932\u0947 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0906\u0921\u093C\u093E \u0915\u093E\u091F \u0909\u092A\u0915\u0930\u0923 \u0906\u0907\u0915\u0928 \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902 <br/> -. \u092B\u093F\u0930 \u0906\u0921\u093C\u093E \u0915\u093E\u091F \u092E\u0947\u0902 \u0905\u092A\u0928\u0947 \u0936\u0941\u0930\u0941\u0906\u0924\u0940 \u092C\u093F\u0902\u0926\u0941 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u0915\u094D\u0936\u0947 \u092E\u0947\u0902 \u0915\u0941\u091B \u092C\u093F\u0902\u0926\u0941 \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902. \u0905\u0927\u093F\u0915 \u0905\u0902\u0915 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0906\u0938\u092A\u093E\u0938 \u0915\u094D\u0932\u093F\u0915 \u0930\u0916\u0947\u0902. , \u090F\u0915 \u0905\u0928\u094D\u092F \u0917\u094D\u0930\u093E\u092B\u093C \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092C\u0938 \u090F\u0915 \u0928\u092F\u093E \u0921\u094D\u0930\u093E\u0907\u0902\u0917 \u092C\u0928\u093E\u0928\u0947 \u0914\u0930 \u0906\u0916\u0930\u0940 \u0917\u093E\u092F\u092C \u0939\u094B \u091C\u093E\u090F\u0917\u093E <BR/> - -. \u0905\u0902\u0924\u093F\u092E \u092C\u093F\u0902\u0926\u0941 \u091A\u0941\u0928\u093E \u0939\u0948, \u090F\u0915 \u092C\u093E\u0930 \u0921\u092C\u0932 <BR/> \u092F\u0939 \u0930\u0947\u0916\u093E\u0902\u0915\u0928 \u092A\u0949\u092A \u0905\u092A \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902. \u0906\u0921\u093C\u093E \u0915\u093E\u091F \u0909\u092A\u0915\u0930\u0923 \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902 \u092C\u093E\u0939\u0930 \u0928\u093F\u0915\u0932\u0947\u0902 \u0915\u093E \u091A\u092F\u0928 \u0930\u0926\u094D\u0926 \u0906\u0907\u0915\u0928
help.depth=-\u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u0930\u0942\u092A \u0938\u0947 \u0906\u0935\u0947\u0926\u0928 \u0938\u0902\u092D\u0935 \u0938\u092C\u0938\u0947 \u0905\u0927\u093F\u0915 \u090A\u0902\u091A\u093E\u0908 / \u0924\u0947\u091C\u093C\u0940 \u0915\u0947 \u0938\u093E\u0925 \u0936\u0941\u0930\u0942 \u0939\u094B\u0924\u093E \u0939\u0948. \u0906\u092A + \u092F\u093E - \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u092F\u0939 \u090A\u0902\u091A\u093E\u0908 / \u0924\u0947\u091C\u093C\u0940 \u0938\u0947 \u092C\u0926\u0932 \u091C\u093E\u090F\u0917\u093E. \u0906\u092A \u090A\u0902\u091A\u093E\u0908 / \u0935\u0930\u094D\u0937\u093E \u092A\u093E\u0920 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094B \u090F\u0915 Windows \u092A\u0949\u092A \u091C\u093E\u090F\u0917\u093E \u0914\u0930 \u0935\u093E\u0902\u091B\u093F\u0924 \u090A\u0901\u091A\u093E\u0908 / \u0935\u0930\u094D\u0937\u093E \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902\u0917\u0947.
help.palette=\u0906\u092A \u0905\u0927\u093F\u0915\u0924\u092E \u092F\u093E \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u091A\u0930 \u0915\u0947 \u0932\u093F\u090F \u0930\u0902\u0917 \u092A\u0930\u094D\u0935\u0924\u092E\u093E\u0932\u093E \u092C\u0926\u0932\u0928\u0947 \u0915\u0947 \u0938\u093E\u0925 \u0939\u0940 \u0905\u092A\u0928\u0947 \u092A\u0938\u0902\u0926 \u0915\u0947 \u0915\u093F\u0938\u0940 \u092D\u0940 \u092A\u0948\u0932\u0947\u091F \u0930\u0902\u0917 \u091A\u0941\u0928 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902. \u0906\u092A \u092F\u0939 \u092D\u0940 \u0938\u093F\u0938\u094D\u091F\u092E \u0911\u091F\u094B \u092C\u091F\u0928 \u0915\u0947 \u0938\u093E\u0925 \u0930\u0902\u0917\u094B\u0902 \u0915\u093E \u0938\u0939\u0940 \u0938\u0902\u0924\u0941\u0932\u0928 \u091A\u0941\u0928\u0928\u0947 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902.
help.transparency=\u0906\u092A \u092A\u0930\u0924 \u0915\u0947 \u0930\u0902\u0917 \u0915\u0940 \u092A\u093E\u0930\u0926\u0930\u094D\u0936\u093F\u0924\u093E \u0915\u094B \u0926\u0947\u0916 \u0930\u0939\u0947 \u0939\u0948\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
#help.cql=Use the cql filter to filter data that you would like to view. For example if you want to view all the sailbouy points where it has measure a ct_temperature level of greater than 20. Then you input into the cql filter: ct_temperature > 20.
help.cql=\u0921\u0947\u091F\u093E \u095E\u093F\u0932\u094D\u091F\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F CQL \u095E\u093F\u0932\u094D\u091F\u0930 \u0915\u093E \u092A\u094D\u0930\u092F\u094B\u0917 \u0915\u0930\u0947\u0902 
help.helpicon= \u092E\u093E\u0909\u0938 \u092A\u0949\u0907\u0902\u091F\u0930 \u092A\u0930 \u0938\u0902\u0915\u0947\u0924 \u0926\u0947\u0928\u093E \u091A\u093E\u0932\u0942 / \u092C\u0902\u0926 \u0915\u0930\u0924\u093E \u0939\u0948 
main.resetView=\u0935\u094D\u092F\u0942 \u0915\u094B \u0930\u093F\u0938\u0947\u091F \u0915\u0930\u0947\u0902 
ncwms.animcontrol=\u090F\u0928\u0940\u092E\u0947\u0936\u0928 \u0909\u092A\u0915\u0930\u0923
ncwms.anim.stop=\u090F\u0928\u0940\u092E\u0947\u0936\u0928 \u0915\u094B \u0930\u094B\u0915\u093F\u092F\u0947 
ncwms.anim.currdate=\u0924\u093E\u0930\u0940\u0916:
ncwms.anim.help.fastback=\u092A\u094D\u0930\u0925\u092E \u0924\u093E\u0930\u0940\u0916  
ncwms.anim.help.stepback=\u092A\u093F\u091B\u0932\u093E \u0924\u093E\u0930\u0940\u0916
ncwms.anim.help.slower=\u0917\u0924\u093F \u0915\u094B \u0915\u092E \u0915\u0930\u0947\u0902
ncwms.anim.help.stop=\u090F\u0928\u0940\u092E\u0947\u0936\u0928 \u092C\u0902\u0926 \u0915\u0930\u094B
ncwms.anim.help.fastforw=\u0905\u0902\u0924\u093F\u092E \u0924\u093E\u0930\u0940\u0916
ncwms.anim.help.stepforw=\u0905\u0917\u0932\u0940 \u0924\u093E\u0930\u0940\u0916
ncwms.anim.help.faster=\u0917\u0924\u093F \u092C\u0922\u093C\u093E\u090F\u0901
ncwms.anim.help.pause=\u0935\u093F\u0930\u093E\u092E

ncwms.anim.help.save=GIF \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0938\u0939\u0947\u091C\u0947\u0902

#tooltip texts
help.tooltip.googleE=\u0917\u0942\u0917\u0932 \u0905\u0930\u094D\u0925  \u092E\u0947\u0902 \u0916\u094B\u0932\u0947\u0902 \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u090F\u0928\u0940\u092E\u0947\u0936\u0928 \u092F\u093E \u0906\u0927\u093E\u0930 \u092A\u0930\u0924‡
help.tooltip.transparency=\u0906\u0927\u093E\u0930 \u092A\u0930\u0924 \u0915\u0940 \u092A\u093E\u0930\u0926\u0930\u094D\u0936\u093F\u0924\u093E \u092C\u0926\u0932\u0947\u0902
help.tooltip.depthElevation=\u0906\u0927\u093E\u0930 \u092A\u0930\u0924 \u0915\u0940 \u090A\u0902\u091A\u093E\u0908 / \u0926\u092C\u093E\u0935 \u092C\u0926\u0932\u0947\u0902. \u0906\u0938\u0928\u094D\u0928 \u0915\u0947 \u0938\u094D\u0924\u0930 \u0915\u094B \u091A\u0941\u0928\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0914\u0930 '+' \u0938\u0902\u0915\u0947\u0924 '-' \u090F\u0915 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0938\u094D\u0924\u0930 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902 \u092F\u093E \u092A\u094D\u0930\u0947\u0938 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u093E\u0920 \u092A\u0930 \u092A\u094D\u0930\u0947\u0938 \u0915\u0930\u0947\u0902 
help.tooltip.palettes=\u0930\u0902\u0917 \u092A\u0948\u0932\u0947\u091F \u0914\u0930 \u0930\u0902\u0917 \u0938\u0940\u092E\u093E \u092C\u0926\u0932\u0924\u093E \u0939\u0948.
help.tooltip.transect=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0906\u0927\u093E\u0930 \u092A\u0930\u0924 \u0915\u0947 \u090A\u0930\u094D\u0927\u094D\u0935\u093E\u0927\u0930 \u0915\u091F\u093E\u0908  \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948. 1) \u0909\u092A\u0915\u0930\u0923 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902.	2) \u0935\u093F\u092D\u093F\u0928\u094D\u0928 \u092C\u093F\u0902\u0926\u0941\u0913\u0902 \u092A\u0930 \u0928\u0915\u094D\u0936\u0947 \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0915\u0947 \u090F\u0915 \u0932\u093E\u0907\u0928 (\u0913\u0902) \u0921\u094D\u0930\u093E \u0914\u0930 \u092B\u093F\u0930 \u0907\u0938\u0940 \u090A\u0930\u094D\u0927\u094D\u0935\u093E\u0927\u0930 \u0906\u0921\u093C\u093E \u0915\u093E\u091F \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0921\u092C\u0932 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902.
help.tooltip.help=\u0938\u092D\u0940 \u0938\u093E\u0907\u091F \u0938\u0941\u0935\u093F\u0927\u093E\u0913\u0902 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0928\u093F\u0930\u094D\u0926\u0947\u0936
help.tooltip.download=\u092F\u0939 G.I.S \u092A\u094D\u0930\u093E\u0930\u0942\u092A \u092E\u0947\u0902 \u0906\u0927\u093E\u0930 \u092A\u0930\u0924 \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0924\u093E \u0939\u0948 (\u0905\u0917\u0930 \u0935\u0947\u0915\u094D\u091F\u0930 \u0932\u0947\u092F\u0930 \u092E\u0947\u0902 \u0939\u094B \u0924\u094B\u0939 \u0906\u0915\u0930 \u092F\u093E \u092B\u093F\u0930 \u0930\u093E\u0938\u094D\u091F\u0930 \u0932\u0947\u092F\u0930 \u092E\u0947\u0902 \u0939\u094B \u0924\u094B\u0939 geotiff )
help.tooltip.resetview=\u0907\u0938 \u0938\u092E\u093E\u0930\u094B\u0939 \u0915\u0947 \u0928\u0915\u094D\u0936\u0947 \u0915\u0947 \u0909\u092A\u0915\u0930\u0923 \u0914\u0930 \u0915\u0947\u0902\u0926\u094D\u0930 \u0915\u0940 \u0938\u094D\u0925\u093F\u0924\u093F \u0915\u0940 \u0924\u0930\u0939 \u0907\u0902\u091F\u0930\u092B\u0947\u0938 \u0915\u0947 \u0938\u092D\u0940 \u092E\u093E\u092A\u0926\u0902\u0921\u094B\u0902, \u092A\u0941\u0928\u0930\u094D\u0938\u094D\u0925\u093E\u092A\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u094D\u0930\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948
help.tooltip.calender=\u090F\u0928\u0940\u092E\u0947\u0936\u0928 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0924\u093E\u0930\u0940\u0916 \u0914\u0930 \u0938\u092E\u093E\u092A\u094D\u0924\u093F \u0924\u093F\u0925\u093F \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
help.tooltip.cql.customfilter.line1=\u092F\u0939 \u090F\u0915 CQL \u092B\u093F\u0932\u094D\u091F\u0930 \u092A\u093E\u0920 \u092C\u0949\u0915\u094D\u0938 \u0939\u0948
help.tooltip.cql.customfilter.line2=\u0909\u0926\u093E\u0939\u0930\u0923 (\u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0909\u092A\u0932\u092C\u094D\u0927 \u092B\u093F\u0932\u094D\u091F\u0930)